/* VERSION: */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBLE DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   BØKER";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROSJYRER";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   KAMPANJE TRAKTAT";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRAKTAT";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Mnd rapport:<br>";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Month Displayed";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d måneders vist";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publikasjsoner";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publikasjoner";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(Ingen adresse)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Bulk Placements:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Calls:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Hours:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Hours:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "A Peaceful New World-Will It Come?";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Innhenter sted...";

/* Add a initial visit action buton */
"Add a initial visit" = "Legg til et besøk";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Levert litteratur";

/* Add a return visit action button */
"Add a return visit" = "Legg til et gjenbesøk";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Legg til informasjon";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Legg til en bruker";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Legg til valgfri info";

/* Add Information title */
"Add Info" = "Legg til info";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Legg til nytt valg";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Legg til et notat";

/* Return Visit Notes Placeholder text */
"Add Notes" = "legg til notater";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Legg til leverte publikasjoner";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Legg til ditt nåværende presentasjon eller felles notater her for å bli brukt som en mal for notater for besøk/gjenbesøk";

/* Address label for call */
"Address" = "Adresse";

/* cancel button */
"All Calls" = "Alle beøkene";

/* all publicaitons label for publication type */
"All Publications" = "Alle publikasjonene";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "All Scripture is Inspired";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "All Suffering Soon to End";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Eventuelle rader nedenfor som flyttes opp her, vil alltid være synlig på besøkene";

/* Short month name */
"Apr" = "Apr";

/* Long month name */
"April" = "April";

/* Apartment/Floor Number */
"Apt/Floor" = "Leilighet/Etg.";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Er du sikker på at du vil slette besøket (gjenbesøk og levert litteratur vil fortsatt telles)?";

/* Short month name */
"Aug" = "Aug";

/* Long month name */
"August" = "august";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup after %u days";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup every day";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup Interval";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hjelpepioner";

/* Magizine Publication Name (g) */
"Awake" = "Våkn opp";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Backup Address";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup med 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Jeg kan ha fått over 200 e-mail på samme spørsmål, så vennligst les de vanligste spørsmålene (Frequently Asked Questions) på hjemmesiden før du sender spørsmål til meg. I tillegg vennligst les hvilken funksjoner andre har spurt etter før du spør etter en funksjon.";

/* Book Publication Name */
"Bible" = "Bibelen";

/* Publication Type name */
"Bible DVD" = "Bible DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bible DVD: Acts";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bible DVD: John";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bible DVD: Luke";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bible DVD: Mark";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bible DVD: Matthew";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bible DVD: Romans";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Studier";

/* Brochures Publication Name (hb) */
"Blood" = "Blood";

/* Publication Type name */
"Book" = "Bok";

/* Brochures Publication Name (ba) */
"Book for All" = "En bok for alla mennesker";

/* Publication Type name */
"Books" = "Bøker";

/* Publication Type name */
"Brochure" = "Brosjyrer";

/* Publication Type name */
"Brochures" = "Brosjyrer";

/* More View Table Build Date */
"Build Date" = "Bygge dato";

/* Title for Bulk Placements view */
"Bulk Placements" = "Samlet levering";

/* Call main title when editing an existing call */
"Call" = "Besøk";

/* Address title for address form */
"Call Address" = "Besøk´s adresse";

/* View title */
"Calls Sorted by City" = "Besøk sortert etter sted";

/* view title */
"Calls Sorted by Date" = "Besøk sortert etter dato";

/* View title */
"Calls Sorted by Name" = "Besøk sortert etter navn";

/* view title */
"Calls Sorted by Street" = "Besøk sortert etter gate";

/* Publication Type name */
"Campaign Tract" = "Kampanje traktat";

/* Publication Type name */
"Campaign Tracts" = "Kampanje traktat";

/* Cancel button */
"Cancel" = "Avbryt";

/* Change Date action button for visit in call view */
"Change Date" = "Bytt dato";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Velg navn";

/* City */
"City" = "Sted";

/* button bar title */
"City Sorted" = "Sortert etter sted";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Trykk på denne linken fra din iPhone/iPod Touch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Kom og bli min etterfølger";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Comfort for the Depressed";

/* Book Publication Name (cj) */
"Commentary on James" = "Commentary on James";

/* Book Publication Name (cn) */
"Concordance" = "Concordance";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup";

/* More View Table Group Title */
"Contact Information" = "Kontakt informasjon";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Konverter til flervalgelig";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Klarte ikke å opprette %@ katalog";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Kunne ikke slette kart cache";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kunne ikke fjerne valgt oversettelse";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Regne:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Create a note from scratch";

/* Settings label for the current user */
"Current User" = "Nåværende bruker";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Annet";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniels profeti";

/* button bar title */
"Date Sorted" = "Sortert etter dato";

/* Call Metadata */
"Date/Time" = "Dato/Tid";

/* Day singular */
"Day" = "Day";

/* Days plural */
"Days" = "Days";

/* Short month name */
"Dec" = "Des";

/* Long month name */
"December" = "Desember";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Ugyldig bruker";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Slette all data";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Slett og ikke behold info";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Slettet besøk";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Deaktiver passord";

/* backup connected message */
"Disconnected from the Backup Application" = "Brutt fra 'MyTime Backup'";

/* Brochures Publication Name (na) */
"Divine Name" = "Guds navn";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Ikke vis på kartet";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit";

/* More View Table Link to Documentation */
"Documentation" = "Dokumentasjon";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Does Fate Rule Our Lives";

/* Brochures Publication Name (dg) */
"Does God Care" = "Bryr Gud seg om oss?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Doing God's Will";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Nærm deg Jehova";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (ikke telt)";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Bore Witness";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD: Noa/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Pursue Goals";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respect Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Submit to Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Troublesome Times/Boldly Witnessing";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Bible Stories";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bible Teach";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Family Happiness";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Friend";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Greatest Man";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Keep on the Watch";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Knowledge";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Hva krever Gud?";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Sing Praises Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Sing Praises Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spirits of the dead";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: When someone you love dies";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God";

/* Brochures Publication Name (ed) */
"Education" = "Education";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d MMM yyyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d MMM yyyy H:mm";

/* Call Metadata */
"Email" = "E-post";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "E-mail %@ raporten";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Email autobackup disabled";

/* More View Table backup your data by emailing the data */
"Email backup" = "E-mail backup";

/* Email the call details to another MyTime user */
"Email Details" = "E-mail detaljer";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "E-mail MyTime backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "E-post for utskrift";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "E-post for utskrift eller MyTime backup? (e-post for utskrift kan ikke brukes til å automatisk gjenopprette MyTime data)";

/* Months to email Information title */
"Email Report" = "E-mail raporten";

/* Google Localized Language Name */
"en" = "no";

/* More View Table Enable shown popups */
"Enable shown popups" = "Aktiver Pop-Up";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Enjoy Family Life";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Skriv inn passord";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Skriv navn her";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Skriv passord";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Skriv den flervalgelige verdien";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Enter the multiple choice values here";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Skriv inn koden for å deaktivere";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Tøm kart-minnet";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolution or Creation";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Gransk skriftene daglig";

/* backup failed string */
"Failed advertising server" = "Mislyktes kontakt med server";

/* failure message for starting the backup service */
"Failed creating server" = "Klarte ikke å lage en server";

/* Book Publication Name (fy) */
"Family Happiness" = "Lykkelig familieliv";

/* Book Publication Name (fl) */
"Family Life" = "Family Life";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favoritter";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Februar";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Mnd rapport";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Funnet en feil?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Guds navn består til evig tid";

/* Brochures Publication Name (gf) */
"God's Friend" = "God's Friend";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "God's Kingdom Has Approached";

/* Book Publication Name (gm) */
"God's Word" = "God's Word";

/* Brochures Publication Name (gl) */
"Good Land" = "Se det gode land";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Et godt budskap for mennesker av alle nasjoner";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Good News to Make You Happy";

/* Brochures Publication Name (bp) */
"Government" = "Government";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Greatest Man Who Ever Lived";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Guidance of God";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Happiness-How to Find It";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Hellfire-Is It Part of Divine Justice?";

/* Book Publication Name (hs) */
"Holy Spirit" = "Hellige ånd";

/* Singular form of the word hour */
"hour" = "timer";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Timer";

/* Plural form of the word hours */
"hours" = "timer";

/* House Number */
"House Number" = "Hus nr";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "How to Find the Road to Paradise";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "I don't want to backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Jeg har lest hjemmesiden";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Klikk på linken fra iPhone/iTouch hvis du vil gjenopprette fra backup";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Info som alltid vises";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Besøk";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Besøks notater";

/* Book Publication Name (it) */
"Insight" = "Innsikt";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Is there a Creator Who Cares About You?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Jesajas profeti I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Jesaias profeti II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "It has been a while since you did an email backup, want to do it now? It just takes 2 seconds.";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Januar";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovah's Witnesses";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovah's Witnesses-What Do They Believe?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Jehovah-Who Is He?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Jesus Christ-Who Is He?";

/* Short month name */
"Jul" = "Juli";

/* Long month name */
"July" = "Juli";

/* Short month name */
"Jun" = "Juni";

/* Long month name */
"June" = "Juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Keep on the Watch!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Bevar dere selv i Guds kjærlighet";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Know the Bible";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Knowledge That Leads to Everlasting Life";

/* Last Service year total hours label */
"Last Service Year Total" = "Sammenlagt forrige tjenesteår";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Lasting Peace";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Learn From the Great Teacher";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "La ditt rike komme";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Life Does Have A Purpose";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Life in a Peaceful New World";

/* Brochures Publication Name (le) */
"Life on Earth" = "Life on Earth";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Hør på den store Lærer";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Live Forever in Paridise on Earth";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Lev med Jehovas dag i tankene";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Lokaliser ved hjelp av Google Maps";

/* Select Location informatio type Type title */
"Location" = "Plass";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Flytt manuelt";

/* Brochures Publication Name (mn) */
"Look!" = "Look!";

/* Publication Type name */
"Magazine" = "Blader";

/* Publication Type name */
"Magazines" = "Blader";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Man's Salvation";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Menneske søken etter Gud";

/* Label for picking the location lookup type */
"Manually pick Location" = "Velg plass manuelt";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Kart-minnet er blitt slettet";

/* Mapped calls view title */
"Mapped Calls" = "Besøk på kartet";

/* Short month name */
"Mar" = "Mars";

/* Long month name */
"March" = "Mars";

/* Short/Long month name */
"May" = "Mai";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Minnehøytiden - Innbydelses traktat";

/* Book Publication Name (sg) */
"Ministry School" = "Ministry School";

/* Singular form of the word minute */
"minute" = "minutt";

/* Plural form of the word minutes */
"minutes" = "minutter";

/* Call Metadata */
"Mobile Phone" = "Mobil";

/* Month singular */
"Month" = "Måned";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Antall mnd";

/* Months plural */
"Months" = "Måneder";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Beveg meg";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Før over til neste mnd";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Multiple Choice";

/* Settings section header for the current user */
"Multiple User Settings" = "Multiple User Settings";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "My Book of Bible Stories";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Application Data Backup";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Application Printable Backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime opened with invalid URL";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime Version";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime Website";

/* Name label for Call in editing mode */
"Name" = "Name";

/* button bar title */
"Name Sorted" = "Name Sorted";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nations Shall Know I am Jehovah";

/* Call main title when you are adding a new call */
"New Call" = "New Call";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No dont delete the call */
"No" = "No";

/* return visit type name */
"Not At Home" = "Not At Home";

/* Title for Not At Homes view */
"Not At Homes" = "Not At Homes";

/* Call Metadata */
"Notes" = "Notes";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notes for Secretary";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "November";

/* Call Metadata */
"Number" = "Number";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Number Placed:";

/* Short month name */
"Oct" = "Oct";

/* Long month name */
"October" = "October";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Oldest Return Visits First";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organized To Do Jehovah's Will";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Other Information";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Our Incoming World Government";

/* Brochures Publication Name (op) */
"Our Problems" = "Our Problems";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradise Restored To Mandkind";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passcode Lock";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Call Metadata */
"Phone" = "Phone";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Pick Months To Email";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneer";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Placements";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Placements:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Please Donate, help me help you";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Please enter a name since you have more than one user of MyTime";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Please quit MyTime if you changed any data using the MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Please quit MyTime to apply change";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Please quit mytime to complete the import/restore.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Please remember your passcode. You will not be able to recover this passcode if you forget it.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Please select one option";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Popup messages like this are now enabled to be shown once all throughout MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclaimers";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publication";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publications";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publisher";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Publisher Type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Purpose of Life";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ translation file, restart MyTime to see the changes.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Questions, Comments? Email me";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Quick Notes";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "RBC";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "RBC Hours";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Re-enter your passcode";

/* Book Publication Name (rs) */
"Reasoning" = "Reasoning";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Reload";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Remove Custom Translation";

/* Brochures Publication Name (rq) */
"Require" = "Require";

/* Yes restore from the backup please */
"Restore from Backup" = "Restore from Backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Restored Backup, restart MyTime to see the changes";

/* return visit type name */
"Return Visit" = "Return Visit";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Return Visit Notes";

/* Return Visits label on the Statistics View */
"Return Visits" = "Return Visits";

/* Book Publication Name (re) */
"Revelation Climax" = "Revelation Climax";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Round Up to %d hours";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Satisfying Life";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "Search Results";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Secretary's Email";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretary's email address";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Select Date";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Select Location";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Select Publication";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Select Time";

/* Publication Type title */
"Select Type" = "Select Type";

/* Multiple Users View title */
"Select User" = "Select User";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Select What To Sort By";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Send";

/* button to send the email backup */
"Send email backup" = "Send email backup";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Sending Settings to the Backup Application";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "September";

/* Service year total hours label */
"Service Year Total" = "Service Year Total";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Set Passcode";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Settings";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Show me the webpage";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Sing Praises";

/* View title */
"Sorted By ..." = "Sorted By ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Special Pioneer";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Spirits of the Dead";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime Webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start Time";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country */
"State or Country" = "State or Country";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistics";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop Time";

/* Street */
"Street" = "Street";

/* Street Sorted button title */
"Street Sorted" = "Street Sorted";

/* Call Metadata */
"String" = "String";

/* View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Study";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Survival Into a New Earth";

/* This is in the Not At Homes View when you add/edit a territory and you want to give the territory an owner */
"Territory Owner" = "Territory Owner";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "The Greatest Name";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "There is already a user with this name";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Time for %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Time started at: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call";

/* Publication Type name */
"Tract" = "Tract";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transfer, and Delete";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Traveling Servant";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinity";

/* Book Publication Name (tp) */
"True Peace and Security" = "True Peace and Security";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Truth That Leads to Eternal Life";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "United in Worship";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Unknown";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: all data was contained in this email";

/* More View Table Group Title */
"Version" = "Version";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Visit Notes";

/* Return Visit Type title */
"Visit Type" = "Visit Type";

/* Both Magizines (g and w) */
"W & A" = "W & A";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Magizine Publication Name (w) */
"Watchtower" = "Watchtower";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "What Do Jehovah's Witnesses Believe?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "What Does the Bible Really Teach?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "What Hope for Dead Loved Ones?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "When Someone Dies";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "When We Die";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Who Are Jehovah's Witnesses?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Who Really Rules the World?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Why Worship God";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Why You Can Trust the Bible";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Will This World Survive?";

/* Brochures Publication Name (wi) */
"World Without War" = "World Without War";

/* Book Publication Name (ws) */
"Worldwide Security" = "Worldwide Security";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Worship the Only True God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Would You Like To Know the Truth?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Would you like to move %1$d minutes from the month of %2$@ to the next month? Or, round up to %3$d hours for %4$@?\n(This will change the time that you put in the Hours view so you can undo this manually)";

/* YES for boolean switch in additional information */
"YES" = "YES";

/* Yes delete the call */
"Yes" = "Yes";

/* Transferr this call from another user */
"Yes, add call" = "Yes, add call";

/* Call Metadata */
"YES/NO Switch" = "YES/NO Switch";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "You need to be on a WiFi Network for the MyTime Webserver to work";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Young People Ask 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Young People Ask 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Your Life";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Your Name";

/* Book Publication Name (yy) */
"Your Youth" = "Your Youth";

